/*
Zeratul Vs Gazlou
+x
Прибавка за уровень включая 1й
Максимальный уровень 30
1)	Свести вместе пока кто-то не победит
Каждый уровень с каждым
900 случаев

2) с 10 уровня
 zer реген 50% от урона с каждой атаки
gaz увел урон на 150%
какой реген должен быть у zer для 50% побед


Gaz 

1900
+76
HEALTH

3.95
+0.16
REGEN

500
+10
MANA

3
+0.098
REGEN

4.4
6.16
MOVE SPD

0.8
+0
ATK SPD
Кол атак в сек

37
+9
DAMAGE
Кол поврежд за  атаку



Zer

1607
+65
HEALTH

3.35
+0.13
REGEN

500
+10
MANA

3
+0.098
REGEN
4.4
6.16
MOVE SPD

0.9
+0
ATK SPD


47
+13
DAMAGE

*/
$("#show").append("Zeratul VS Gazlowe")
